<div class="title">
    <p>簡介德盛</p>
    <span class="arrow"></span>
</div>
<div class="description">
    <p>德盛顧問，總部位於加拿大溫哥華，並分別在英國倫敦，美國羅省設有辦事處。本公司由多名資深專業顧問開設，熟悉法律、會計等專業範疇，擁有精通各國移民法的專業顧問，提供專業的各國投資移民等顧問服務。</p>
    <p>本公司俱豐富經驗、熟悉各國移民法規及審核標準的專業顧問團成員，定期和政府有關部門聯繫，以取得最新移民資訊，為客人提供移民計畫的最新消息，保持與移民局的移民要求一致。 本公司的服務範圍相當廣泛，除了一般移民公司提供之移民服務外，還會因應不同客戶的需求，瞬息萬變的移民條例，為客戶整理及審查其個人、公司的資料及資產記錄，為客戶提供專業的諮詢意見，由移民申請到子女入學，本公司亦會代客人悉心安排一切，讓客人可儘快適應新的居住環境。</p>
    <p>本公司俱有良好的信譽及口碑，以悉心的服務、專業的諮詢、不成功不收費為我們的服務宗旨，確保客戶享受到高質素的專業服務。        </p>
</div>